tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "lazygit"
brew "stow"
brew "neovim"
brew "eza"
brew "bat"
brew "thefuck"
brew "zoxide"
cask "1password"
cask "aerospace"
cask "alacritty"
cask "drawio"
cask "figma"
cask "google-chrome"
cask "insomnia"
cask "kitty"
cask "obsidian"
cask "raycast"
cask "spotify"
cask "the-unarchiver"
cask "vlc"
cask "zed"
cask "zen-browser"
