tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "lazygit"
brew "stow"
brew "zellij"
brew "neovim"
brew "openjdk"
brew "eza"
brew "go"
brew "rust"
brew "bat"
brew "nvm"
brew "gh"
brew "thefuck"
brew "zoxide"
brew "starship"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "zsh-autocomplete"
cask "1password"
cask "font-meslo-lg-nerd-font"
cask "aerospace"
cask "alacritty"
cask "intellij-idea-ce"
cask "drawio"
cask "figma"
cask "google-chrome"
cask "insomnia"
cask "kitty"
cask "obsidian"
cask "raycast"
cask "spotify"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "zed"
cask "zen-browser"
